/* Adobe Plugin Plist Files for CropAreaTool */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CropAreaToolEN";
CFBundleDisplayName = "CropAreaToolEN";
CFBundleGetInfoHTML = "CropAreaToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "CropAreaToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "CropAreaToolEN version 21.1.0EN";
